{
  "เงินสดย่อยคืออะไร": "เงินสดย่อย (Petty Cash) หมายถึง วงเงินสดที่เบิกออกมาถือไว้สำหรับใช้ในการเบิกจ่ายค่าใช้จ่ายที่มีจำนวนเงินเล็กน้อย/ค่าใช้จ่ายเบ็ดเตล็ดอื่น ๆ ที่ผู้ขายขอรับชำระเป็นเงินสด ทั้งนี้เพื่อใช้จ่ายภายใต้นโยบายเงินสดย่อยของโรงพยาบาล ซึ่งกำหนดจำนวนเงินไว้ไม่เกิน 5,000 บาทต่อครั้ง ทั้งนี้ยกเว้นรายจ่ายที่เกี่ยวข้องกับคนไข้ หรือรายจ่ายที่มีความจำเป็นเร่งด่วน หรือรายจ่ายกรณีฉุกเฉินที่ไม่สามารถวางแผนได้ล่วงหน้า ซึ่งได้รับการอนุมัติจากผู้มีอำนาจตามอำนาจดำเนินการ เช่น การคืนเงินผู้ป่วยที่ระบุขอรับคืนเป็นเงินสด การเบิกค่ารักษาพยาบาลของผู้ป่วยที่ส่งไปทำหัตถการนอกโรงพยาบาล การส่งตรวจทางห้องปฎิบัติการ (Lab) การซื้อยานอกโรงพยาบาลจากหน่วยงานที่ไม่มีสัญญาให้เครดิต เป็นต้น วงเงินสดย่อยของโรงพยาบาลแบ่งเป็น 2 ประเภท ตามวัตถุประสงค์ในการใช้งานดังนี้ 1. เงินสดย่อยทั่วไป💰 สำหรับค่าใช้จ่ายทั่วไปที่เกี่ยวข้องกับกิจการงานของโรงพยาบาล 2. เงินสดย่อยกรณีฉุกเฉิน🚨 สำหรับกรณีรายจ่ายที่เกี่ยวข้องกับคนไข้ หรือรายจ่ายที่มีความจำเป็นเร่งด่วนหรือรายจ่ายกรณีฉุกเฉินที่ไม่สามารถวางแผนได้ล่วงหน้า ซึ่งได้รับการอนุมัติจากผู้มีอำนาจตามอำนาจดำเนินการ เช่น การคืนเงินผู้ป่วยที่ระบุขอรับคืนเป็นเงินสด, การเบิกค่ารักษาพยาบาลของผู้ป่วยที่ส่งไปทำหัตถการนอกโรงพยาบาล, การส่งตรวจทางห้องปฎิบัติการ (Lab), การซื้อยานอกโรงพยาบาลจากหน่วยงานที่ไม่มีสัญญาให้เครดิต, รายการซื้อยาด่วน, ค่าลำเลียงคนไข้, ค่าเลือดด่วน, ค่าส่งต่อผู้ป่วยไปยังโรงพยาบาลที่ไม่มีสัญญาให้เครดิต เป็นต้น",
  "ขั้นตอนการขอเบิกเงินสดย่อย (เงินสดย่อยทั่วไป)": "ขั้นตอนการเบิกเงินสดย่อย (ยอดเงินไม่เกิน 5,000 บาท - เบิกเป็นเงินสด)\n1. ผู้ขอเบิกจัดทำแบบฟอร์ม TE Petty Cash Request Form หรือ E-Memo for Petty Cash เพื่อขออนุมัติเบิกค่าใช้จ่าย 📝\n🔗Link เข้าใช้งานระบบ E-Petty cash >> https://tinyurl.com/2fp34dkn\n🔗Link แบบฟอร์ม TE Petty Cash Request Form >> https://tinyurl.com/5yek87rs\n2. จัดเตรียมเอกสารประกอบการจ่ายเงินที่เกี่ยวข้อง โดยต้องมีอย่างน้อยดังนี้\n•\tใบเสร็จรับเงิน/ใบกำกับภาษี\n•\tบิลเงินสด/ใบรับเงิน ที่มีรายละเอียดครบถ้วน ได้แก่ ชื่อและที่อยู่ของร้านค้า, เลขประจำตัวผู้เสียภาษี, วันเดือนปีที่ออกเอกสาร, รายละเอียดสินค้า/บริการ, จำนวนเงินที่จ่าย และมีการลงลายมือชื่อผู้รับเงินในบิลเงินสด\n•\tในกรณีที่ไม่มีใบเสร็จรับเงิน/ใบกำกับภาษี และ/หรือบิลเงินสด/ใบรับเงิน ให้จัดทำใบสำคัญรับเงิน หรือใบรับรองแทนใบเสร็จรับเงิน และแนบสำเนาบัตรประชาชนของผู้ขายหรือผู้รับเงินมาด้วย\n       \n•\tสำหรับการจ่ายเงินค่าบริการ หรือค่าจ้างทำของที่มีจำนวนเงินตั้งแต่ 1,000 บาทขึ้นไป ผู้ขอเบิกเงินสดย่อยจะต้องดำเนินการหักภาษีเงินได้หัก ณ ที่จ่ายจากผู้รับเงินทุกครั้ง โดยรายละเอียดของค่าใช้จ่ายที่จำเป็นต้องมีการหักภาษีเงินได้หัก ณ ที่จ่าย และอัตราภาษีเป็นดังนี้ \n \n***⚠️ หากมีข้อสงสัยเกี่ยวกับการหักภาษี ณ ที่จ่าย ท่านสามารถติดต่อสอบถามข้อมูลได้ที่แผนกบัญชี ชั้น 8 (SNH)***\n3. ส่งแบบฟอร์ม TE Petty Cash Request Form หรือ E-Memo for Petty Cash และเอกสารประกอบการจ่ายเงินที่เกี่ยวข้องทั้งหมดให้ผู้มีอำนาจดำเนินการทางการเงินตามสายงาน เพื่ออนุมัติการเบิกค่าใช้จ่าย\n4. เมื่อเอกสารได้รับอนุมัติแล้ว ผู้ขอเบิกเงินสดย่อยนำส่งเอกสารทั้งหมดให้เจ้าหน้าที่แผนก SAP Pooling เพื่อดำเนินการ key รายการเบิกจ่ายในระบบ SAP ต่อไป\n5. เจ้าหน้าที่แผนก SAP Pooling จะทำการตรวจสอบเอกสาร และ key รายการเบิกจ่ายในระบบ SAP \n6. ผู้อนุมัติตามอำนาจดำเนินการทางการเงินในแต่ละสายงาน พิจารณาและกดอนุมัติค่าใช้จ่ายในระบบ SAP\n7. เจ้าหน้าที่บัญชีโรงพยาบาลดำเนินการตรวจสอบข้อมูลการบันทึกบัญชีและกดอนุมัติในระบบ SAP\n8. เจ้าหน้าที่แผนก SAP Pooling พิมพ์ใบสำคัญจ่ายเงิน พร้อมแนบเอกสารประกอบการจ่ายเงินทั้งหมด และส่งเอกสารทั้งหมดให้กับผู้ขอเบิกเงินสดย่อย \n9. ผู้ขอเบิกเงินสดย่อยนำเอกสารทั้งหมดไปเบิกเงินสดที่แผนกการเงินรับ-จ่าย (Treasury) โดยมีกำหนดจ่ายเงินสดย่อย คือ วันอังคารและวันพฤหัสบดี และในกรณีที่ผู้ขอเบิกเงินได้มอบอำนาจให้บุคคลอื่นมารับแทน ต้องมีการแจ้งมายังแผนกการเงินรับ-จ่ายอย่างเป็นลายลักษณ์อักษร\n•\tSVH - คุณพิสิทธิ์ เชื้อโนนโพธิ์\n•\tSNH/COM - คุณสมศิริ สุขเขตร์\n\n ขั้นตอนการเบิกเงินสดย่อย (ยอดเงินเกิน 5,000 บาท - จ่ายเป็นเงินโอน EFT)\n1. ผู้ขอเบิกจัดทำแบบฟอร์ม TE Petty Cash Request Form หรือ E-Memo for Petty Cash เพื่อขออนุมัติเบิกค่าใช้จ่าย 📝\n🔗Link เข้าใช้งานระบบ E-Petty cash >> https://tinyurl.com/2fp34dkn\n🔗Link แบบฟอร์ม TE Petty Cash Request Form >> https://tinyurl.com/5yek87rs\n2. จัดเตรียมเอกสารประกอบการจ่ายเงินที่เกี่ยวข้อง โดยต้องมีอย่างน้อยดังนี้\n•\tใบเสร็จรับเงิน/ใบกำกับภาษี\n•\tบิลเงินสด/ใบรับเงิน ที่มีรายละเอียดครบถ้วน ได้แก่ ชื่อและที่อยู่ของร้านค้า, เลขประจำตัวผู้เสียภาษี, วันเดือนปีที่ออกเอกสาร, รายละเอียดสินค้า/บริการ, จำนวนเงินที่จ่าย และมีการลงลายมือชื่อผู้รับเงินในบิลเงินสด\n•\tในกรณีที่ไม่มีใบเสร็จรับเงิน/ใบกำกับภาษี และ/หรือบิลเงินสด/ใบรับเงิน ให้จัดทำใบสำคัญรับเงิน หรือใบรับรองแทนใบเสร็จรับเงิน และแนบสำเนาบัตรประชาชนของผู้ขายหรือผู้รับเงินมาด้วย\n    \n•\tสำหรับการจ่ายเงินค่าบริการ หรือค่าจ้างทำของที่มีจำนวนเงินตั้งแต่ 1,000 บาทขึ้นไป ผู้ขอเบิกเงินสดย่อยจะต้องดำเนินการหักภาษีเงินได้หัก ณ ที่จ่ายจากผู้รับเงินทุกครั้ง โดยรายละเอียดของค่าใช้จ่ายที่จำเป็นต้องมีการหักภาษีเงินได้หัก ณ ที่จ่าย และอัตราภาษีเป็นดังนี้ \n \n***⚠️ หากมีข้อสงสัยเกี่ยวกับการหักภาษี ณ ที่จ่าย ท่านสามารถติดต่อสอบถามข้อมูลได้ที่แผนกบัญชี ชั้น 8 (SNH)***\n3. ส่งแบบฟอร์ม TE Petty Cash Request Form หรือ E-Memo for Petty Cash และเอกสารประกอบการจ่ายเงินที่เกี่ยวข้องทั้งหมดให้ผู้มีอำนาจดำเนินการทางการเงินตามสายงาน เพื่ออนุมัติการเบิกค่าใช้จ่าย\n4. เมื่อเอกสารได้รับอนุมัติแล้ว ผู้ขอเบิกเงินสดย่อยนำส่งเอกสารทั้งหมดให้เจ้าหน้าที่แผนก SAP Pooling เพื่อดำเนินการ key รายการเบิกจ่ายในระบบ SAP ต่อไป\n5. เจ้าหน้าที่แผนก SAP Pooling จะทำการตรวจสอบเอกสาร และ key รายการเบิกจ่ายในระบบ SAP \n6. ผู้อนุมัติตามอำนาจดำเนินการทางการเงินในแต่ละสายงาน พิจารณาและกดอนุมัติค่าใช้จ่ายในระบบ SAP\n7. เจ้าหน้าที่บัญชีโรงพยาบาลดำเนินการตรวจสอบข้อมูลการบันทึกบัญชีและกดอนุมัติในระบบ SAP\n8. เจ้าหน้าที่แผนก SAP Pooling พิมพ์ใบสำคัญจ่ายเงิน พร้อมแนบเอกสารประกอบการจ่ายเงินทั้งหมด และส่งเอกสารทั้งหมดให้กับเจ้าหน้าที่แผนกการเงิน (Treasury)\n9. เจ้าหน้าที่แผนกการเงิน (Treasury) ตรวจสอบเอกสาร และดำเนินการโอนเงินเข้าบัญชีเงินเดือนของผู้ขอเบิกเงินสดย่อย โดยมีรอบโอนทุกวันที่ 10, 15, 25, 30 ของเดือน (ซึ่งผู้ขอเบิกเงินสดย่อยจะได้รับข้อมูลที่แจ้งรอบการโอนเงินทาง email)",
  "ขั้นตอนการขอเบิกเงินสดย่อย (เงินสดย่อยกรณีฉุกเฉิน)": "ในกรณีที่มีความจำเป็นในการใช้เงินเร่งด่วนที่เกี่ยวข้องกับคนไข้ หรือรายจ่ายที่มีความจำเป็นฉุกเฉินที่ไม่สามารถวางแผนได้ล่วงหน้า ซึ่งได้รับการอนุมัติจากผู้มีอำนาจตามอำนาจดำเนินการ จะต้องปฏิบัติดังนี้ 1.    ผู้ขอเบิกเงินสดย่อย จะต้องขออนุมัติเบิกค่าใช้จ่ายจากประธานเจ้าหน้าที่การเงิน (CFO) อย่างเป็นลายลักษณ์อักษร ผ่านช่องทาง Email, E-memo, Memo เป็นต้น โดยจะต้องระบุข้อมูลอย่างน้อย ดังนี้ ·    รายละเอียดค่าใช้จ่าย  จำนวนเงินที่ต้องการเบิก เหตุผลที่ต้องการเบิกเงินเร่งด่วน  แนบเอกสารประกอบการจ่ายเงินที่เกี่ยวข้อง (ถ้ามี) 🔗Link เข้าใช้งาน E-memo >> https://tinyurl.com/2spsw5x2 2.       ผู้ขอเบิกเงินสดย่อยนำ Memo/Email ที่ได้รับอนุมัติจาก CFO พร้อมแนบเอกสารประกอบการจ่ายเงินที่เกี่ยวข้องทั้งหมด มาขอรับเงินสดที่เจ้าหน้าที่การเงินที่ถือเงินสดย่อยกรณีฉุกเฉิน และลงนามรับเงินไว้เป็นหลักฐาน ·       SVH - คุณพิสิทธิ์ เชื้อโนนโพธิ์ ·       SNH/COM - คุณพรวิภา น้อห้วยแก้ว 3.    เมื่อได้รับเอกสารประกอบการจ่ายเงินแล้ว ให้ผู้ขอเบิกเงินสดย่อยทำการเบิกจ่ายตามขั้นตอนปกติ โดยให้ระบุชื่อผู้รับเงินคืนเป็นชื่อของเจ้าหน้าที่การเงินที่ถือเงินสดย่อยกรณีฉุกเฉิน เพื่อคืนเงินดังกล่าวให้กับวงเงินสดย่อยกรณีฉุกเฉินต่อไป ***⚠️ หากมีข้อสงสัย ท่านสามารถติดต่อสอบถามได้ที่คุณพิสิทธิ์ (SVH โทร 22296) หรือคุณพรวิภา (SNH/COM โทร 9280)***"
}